fish 
rofi 
sxhkd 
zathura 
spotify-client 
feh 
brave-browser
unzip
dunst
yubioath-desktop
signal-desktop
ristretto
tty-clock-git
samba
fd
fzf
ytfzf
ueberzug
curl
yt-dlp
mpv
thunar
cava
mpd
ncmpcpp
exa
htop
pulseaudio
alsa-utils
pavucontrol
volumeicon-alsa
cups
bluez
blueman
numlockx
libnotify-bin
policykit-1-gnome
scrot
mousepad

